brew "eza"
brew "fd"
brew "gh"
brew "git"
brew "mise"
brew "mkcert"
brew "neovim"
brew "ripgrep"
brew "tmux"

cask "claude"
cask "discord"
cask "ghostty"
cask "github"
cask "kitty"
cask "tailscale-app"
